/* Untranslated: Actions */
"Vernacular_P0_Actions" = "Actions";

/* Untranslated: Alignment */
"Vernacular_P0_Alignment" = "Alignment";

/* Untranslated: Alignment of text */
"Vernacular_P0_Alignmentoftext" = "Alignment of text";

/* Untranslated: Attributes */
"Vernacular_P0_Attributes" = "Attributes";

/* Untranslated: Auto change */
"Vernacular_P0_Autochange" = "Auto change";

/* Untranslated: Blue */
"Vernacular_P0_Blue" = "Blue";

/* Untranslated: Both */
"Vernacular_P0_Both" = "Both";

/* Untranslated: By */
"Vernacular_P0_By" = "By";

/* Untranslated: Cancel */
"Vernacular_P0_Cancel" = "Cancel";

/* Untranslated: Cartridges */
"Vernacular_P0_Cartridges" = "Cartridges";

/* Untranslated: Center align */
"Vernacular_P0_Centeralign" = "Center align";

/* Untranslated: Choose */
"Vernacular_P0_Choose" = "Choose";

/* Untranslated: Comment Savefile */
"Vernacular_P0_CommentSavefile" = "Comment Savefile";

/* Untranslated: Current Accuracy
{0} */
"Vernacular_P0_CurrentAccuracy101230125" = "Current Accuracy
{0}";

/* Untranslated: Current Coordinates
{0} */
"Vernacular_P0_CurrentCoordinates101230125" = "Current Coordinates
{0}";

/* Untranslated: Current Location */
"Vernacular_P0_CurrentLocation" = "Current Location";

/* Untranslated: Dark */
"Vernacular_P0_Dark" = "Dark";

/* Untranslated: Description */
"Vernacular_P0_Description" = "Description";

/* Untranslated: Details */
"Vernacular_P0_Details" = "Details";

/* Untranslated: E */
"Vernacular_P0_E" = "E";

/* Untranslated: Feedback */
"Vernacular_P0_Feedback" = "Feedback";

/* Untranslated: Filter applied to orientation. Stronger filter cause slower reactions, but fluent movement. */
"Vernacular_P0_Filterappliedtoorientation46Strongerfiltercauseslowerreactions44butfluentmovement46" = "Filter applied to orientation. Stronger filter cause slower reactions, but fluent movement.";

/* Untranslated: Focus */
"Vernacular_P0_Focus" = "Focus";

/* Untranslated: Focus input field when dialog appears */
"Vernacular_P0_Focusinputfieldwhendialogappears" = "Focus input field when dialog appears";

/* Untranslated: Focus on */
"Vernacular_P0_Focuson" = "Focus on";

/* Untranslated: Fontsize */
"Vernacular_P0_Fontsize" = "Fontsize";

/* Untranslated: Font size of dialog text */
"Vernacular_P0_Fontsizeofdialogtext" = "Font size of dialog text";

/* Untranslated: Font size of text in sp. Default is 18. */
"Vernacular_P0_Fontsizeoftextinsp46Defaultis1846" = "Font size of text in sp. Default is 18.";

/* Untranslated: For much fun with the cartridge, you should wait for a good accuracy of your GPS signal. */
"Vernacular_P0_Formuchfunwiththecartridge44youshouldwaitforagoodaccuracyofyourGPSsignal46" = "For much fun with the cartridge, you should wait for a good accuracy of your GPS signal.";

/* Untranslated: Gamefield */
"Vernacular_P0_Gamefield" = "Gamefield";

/* Untranslated: Game Menu */
"Vernacular_P0_GameMenu" = "Game Menu";

/* Untranslated: GPS Check */
"Vernacular_P0_GPSCheck" = "GPS Check";

/* Untranslated: Half height of screen */
"Vernacular_P0_Halfheightofscreen" = "Half height of screen";

/* Untranslated: Heavy filter */
"Vernacular_P0_Heavyfilter" = "Heavy filter";

/* Untranslated: Hello World, Click Me! */
"Vernacular_P0_HelloWorld44ClickMe33" = "Hello World, Click Me!";

/* Untranslated: History */
"Vernacular_P0_History" = "History";

/* Untranslated: Hybrid */
"Vernacular_P0_Hybrid" = "Hybrid";

/* Untranslated: If enabled use true bearing. Otherwise use magnetic bearing. */
"Vernacular_P0_Ifenabledusetruebearing46Otherwiseusemagneticbearing46" = "If enabled use true bearing. Otherwise use magnetic bearing.";

/* Untranslated: Image */
"Vernacular_P0_Image" = "Image";

/* Untranslated: Input */
"Vernacular_P0_Input" = "Input";

/* Untranslated: Inside */
"Vernacular_P0_Inside" = "Inside";

/* Untranslated: Inventory */
"Vernacular_P0_Inventory" = "Inventory";

/* Untranslated: Left align */
"Vernacular_P0_Leftalign" = "Left align";

/* Untranslated: Light */
"Vernacular_P0_Light" = "Light";

/* Untranslated: Light filter */
"Vernacular_P0_Lightfilter" = "Light filter";

/* Untranslated: Loading... */
"Vernacular_P0_Loading464646" = "Loading...";

/* Untranslated: Logs */
"Vernacular_P0_Logs" = "Logs";

/* Untranslated: Map */
"Vernacular_P0_Map" = "Map";

/* Untranslated: Maptype */
"Vernacular_P0_Maptype" = "Maptype";

/* Untranslated: Medium filter */
"Vernacular_P0_Mediumfilter" = "Medium filter";

/* Untranslated: N */
"Vernacular_P0_N" = "N";

/* Untranslated: No */
"Vernacular_P0_No" = "No";

/* Untranslated: No description available */
"Vernacular_P0_Nodescriptionavailable" = "No description available";

/* Untranslated: No filter */
"Vernacular_P0_Nofilter" = "No filter";

/* Untranslated: No items */
"Vernacular_P0_Noitems" = "No items";

/* Untranslated: No new tasks */
"Vernacular_P0_Nonewtasks" = "No new tasks";

/* Untranslated: No resize */
"Vernacular_P0_Noresize" = "No resize";

/* Untranslated: Nothing available */
"Vernacular_P0_Nothingavailable" = "Nothing availible";

/* Untranslated: Nothing of interest */
"Vernacular_P0_Nothingofinterest" = "Nothing of interest";

/* Untranslated: Nowhere to go */
"Vernacular_P0_Nowheretogo" = "Nowhere to go";

/* Untranslated: Ok */
"Vernacular_P0_Ok" = "Ok";

/* Untranslated: Orientation filter */
"Vernacular_P0_Orientationfilter" = "Orientation filter";

/* Untranslated: Overview */
"Vernacular_P0_Overview" = "Overview";

/* Untranslated: Play a sound each time a button is pressed */
"Vernacular_P0_Playasoundeachtimeabuttonispressed" = "Play a sound each time a button is pressed";

/* Untranslated: Please wait... */
"Vernacular_P0_Pleasewait464646" = "Please wait...";

/* Untranslated: Provide a comment to identify this savefile */
"Vernacular_P0_Provideacommenttoidentifythissavefile" = "Provide a comment to identify this savefile";

/* Untranslated: Quit */
"Vernacular_P0_Quit" = "Quit";

/* Untranslated: Resize */
"Vernacular_P0_Resize" = "Resize";

/* Untranslated: Resize image when displaying */
"Vernacular_P0_Resizeimagewhendisplaying" = "Resize image when displaying";

/* Untranslated: Right align */
"Vernacular_P0_Rightalign" = "Right align";

/* Untranslated: S */
"Vernacular_P0_S" = "S";

/* Untranslated: Satellite */
"Vernacular_P0_Satellite" = "Satellite";

/* Untranslated: Save */
"Vernacular_P0_Save" = "Save";

/* Untranslated: Save Game */
"Vernacular_P0_SaveGame" = "Save Game";

/* Untranslated: Sensors */
"Vernacular_P0_Sensors" = "Sensors";

/* Untranslated: Settings */
"Vernacular_P0_Settings" = "Settings";

/* Untranslated: Shrink to width of screen */
"Vernacular_P0_Shrinktowidthofscreen" = "Shrink to width of screen";

/* Untranslated: Sound */
"Vernacular_P0_Sound" = "Sound";

/* Untranslated: Speed value */
"Vernacular_P0_Speedvalue" = "Speed value";

/* Untranslated: Start */
"Vernacular_P0_Start" = "Start";

/* Untranslated: Start anyway */
"Vernacular_P0_Startanyway" = "Start anyway";

/* Untranslated: Street */
"Vernacular_P0_Street" = "Street";

/* Untranslated: Tasks */
"Vernacular_P0_Tasks" = "Tasks";

/* Untranslated: Text */
"Vernacular_P0_Text" = "Text";

/* Untranslated: Theme */
"Vernacular_P0_Theme" = "Theme";

/* Untranslated: Theme for this app (only updated after a restart of the app) */
"Vernacular_P0_Themeforthisapp40onlyupdatedafterarestartoftheapp41" = "Theme for this app (only updated after a restart of the app)";

/* Untranslated: Unknown */
"Vernacular_P0_Unknown" = "Unknown";

/* Untranslated: Use hardware compass */
"Vernacular_P0_Usehardwarecompass" = "Use hardware compass";

/* Untranslated: Use hardware compass for map rotation and compass screen. Bearing from GPS (better for car) will be used if disabled. */
"Vernacular_P0_Usehardwarecompassformaprotationandcompassscreen46BearingfromGPS40betterforcar41willbeusedifdisabled46" = "Use hardware compass for map rotation and compass screen. Bearing from GPS (better for car) will be used if disabled.";

/* Untranslated: Use source for bearing defined by "Use hardware compass" settings for low speed. For high speed use bearing from GPS. */
"Vernacular_P0_Usesourceforbearingdefinedby34Usehardwarecompass34settingsforlowspeed46ForhighspeedusebearingfromGPS46" = "Use source for bearing defined by \"Use hardware compass\" settings for low speed. For high speed use bearing from GPS.";

/* Untranslated: Use true bearing */
"Vernacular_P0_Usetruebearing" = "Use true bearing";

/* Untranslated: Value that define which source for bearing will be used (low speed below this value, high speed above this value). */
"Vernacular_P0_Valuethatdefinewhichsourceforbearingwillbeused40lowspeedbelowthisvalue44highspeedabovethisvalue4146" = "Value that define which source for bearing will be used (low speed below this value, high speed above this value).";

/* Untranslated: Vibrate */
"Vernacular_P0_Vibrate" = "Vibrate";

/* Untranslated: Vibrate each time a button is pressed */
"Vernacular_P0_Vibrateeachtimeabuttonispressed" = "Vibrate each time a button is pressed";

/* Untranslated: W */
"Vernacular_P0_W" = "W";

/* Untranslated: WF.Player.Android */
"Vernacular_P0_WF46Player46Android" = "WF.Player.Android";

/* Untranslated: Width of screen */
"Vernacular_P0_Widthofscreen" = "Width of screen";

/* Untranslated: Would you like to save the current game? */
"Vernacular_P0_Wouldyouliketosavethecurrentgame63" = "Would you like to save the current game?";

/* Untranslated: Write your input here... */
"Vernacular_P0_Writeyourinputhere464646" = "Write your input here...";

/* Untranslated: Yes */
"Vernacular_P0_Yes" = "Yes";

/* Untranslated: You See */
"Vernacular_P0_YouSee" = "You See";

